Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/godtar-ikke-kjoennsdiskriminering.html.tmx
Source language: nob
Languages: sma

source: Sametingspresident Vibeke Larsen godtar ikke kjønnsdiskrimineringen som skipper Sandra Andersen Eira er blitt utsatt for.
sma: Saemiedigkiepresidente Vibeke Larsen ij tjoelesïerredimmiem jååhkesjh maam Sandra Andersen Eira lea dååjreme.

source: – Jeg tar avstand fra alle negative holdninger kvinner møter i yrkeslivet, fordi det kan skremme kvinner til å velge bort mannsdominerte yrker, sier Larsen.
sma: – Manne tjarke ovgeahpan gaajhki negatijve vuajnoegujmie mejtie nyjsenæjjah barkoejieliedisnie dååjroeh, dan åvteste daate maahta nyjsenæjjide beltedh barkoeh vaeltedh mejnie jeanatjommesh leah garmanæjjah, Larsen jeahta.

source: I november i fjor bestemte Sandra Andersen Eira, som er fra Olderfjord i Finnmark, seg for å kjøpe egen sjark og ansette sitt eget mannskap.
sma: Gålkoen dæjman Sandra Andersen Eira, mij Olderfjovleste Finnmaarhkesne båata, eajhnadovvi jïjtse vïnhtsem åestedh jïh jïjtse barkoedåehkiem seehtedh.

source: Siden da har diskrimineringen økt, ifølge henne.
sma: Dan mænngan sïerredimmie læssanamme, Sandran mietie.

source: Eira fortalte i helga om båtselgere som prater babyspråk til henne, og forsikringsselskap som avviser henne.
sma: Eira daan hïeljen vïnhtsedoekiji bïjre soptsesti mah satnine uhtjiestieh, jïh tjirkemesïelth mah satnem pruskiehtieh.

source: Å være ung, kvinnelig båteier har gjort henne til offer for diskriminering.
sma: Dan åvteste lea noere nyjsenæjja mij vïnhtsem eekie dle dïhte böötesåvva sïerredimmine.

source: I 2016 var det 273 kvinnelige fiskere av totalt 9138 fiskere som har fiske som hovedyrke i Norge.
sma: Jaepien 2016 lij 273 nyjsenæjjah ållesth 9138 göölijijstie mah göölemem åejviebarkojne utnin Nöörjesne.

source: Det vil si ca. 3 prosent.
sma: Daate lea medtie 3 prosenth.

source: I Finnmark var det i 2016 5 % kvinnelige fiskere.
sma: Finnmaarhkesne 5 % nyjsenæjjah mah lin göölijh jaepien 2016 .

source: Til sammenligning er det 13 prosent kvinnelige siidaandelsinnehavere i reindrifta.
sma: Goh viertiestimmie dle 13 prosenth nyjsenæjjah mah sïjtebieliem utnieh båatsosne.

source: I STN-området er det 28,6 prosent kvinnelige hovedbrukere i jordbruket.
sma: SDJ-dajvesne medtie 28,6 prosenth nyjsenæjjah mah leah aajhterinie jåartaburresne.

source: - Tallene viser at det er en kjønnsubalanse i primærnæringene, og derfor må vi alle sammen støtte kvinner som velger slike yrker og som tør å si i fra om dårlige holdninger, sier Larsen.
sma: - Taalh vuesiehtieh ij leah jïebnevoete tjoeli gaskem aalkoejielieminie, jïh dan åvteste gaajhkesh dovnesh tjuerieh nyjsenæjjah dåarjoehtidh mah dagkerh barkoeh veeljieh, jïh duestieh nåake vuajnoej bïjre soptsestidh, Larsen jeahta.

source: - Uten kvinner vil primærnæringene ikke ha noen fremtid, sier sametingspresident Vibeke Larsen.
sma: - Bielelen nyjsenæjjah aalkoejielemh eah sïjhth naan båetijen aejkien utnedh, saemiedigkiepresidente Vibeke Larsen jeahta.

source: Sametingspresident Vibeke Larsen +47 941 30 116
sma: Saemiedigkiepresidente Vibeke Larsen +47 941 30 116
